export default [
  {
    title: 'О Компании',
    items: [
      {
        title: 'О Нас'
      },
      {
        title: 'Доступная Среда'
      },
      {
        title: 'Контакты'
      }
    ]
  },
  {
    title: 'Сотрудничество',
    items: [
      {
        title: 'Дилеры'
      },
      {
        title: 'Партнеры'
      }
    ]
  },
  {
    title: 'Физическим лицам',
    items: [
      {
        title: 'Компенсация по ИПР'
      },
      {
        title: 'Доставка и оплата'
      },
      {
        title: 'FAQ'
      }
    ]
  },
  {
    title: 'Юридическим лицам',
    items: [
      {
        title: 'Отправка ТЗ'
      },
      {
        title: 'Доставка и оплата'
      }
    ]
  }
];